export default [{
  id: 1,
  delivery: 'Почта России, курьер — 24-26 сент.',
  deliveryMobile: 'Почта России, курьер — 24-26 сент.',
  address: 'ул. Академика Королева, 73/3, Петропавловск- Камчатский, 683000',
  addressMobile: 'ул. Академика Королева, 73/3, Петропавловск- Камчатский, 683000',
  price: '+367',
  priceMobile: '+367',
  active: true
},
{
  id: 2,
  delivery: 'Лабиринт, курьер — 25 сент.',
  deliveryMobile: 'Лабиринт, курьер — 25 сен.,',
  address: 'Можайское шоссе, д. 21, кв. 50, Москва, 121471',
  addressMobile: 'ул. Алексея Алексеева,194 Б, Москва, 123456',
  price: '0',
  priceMobile: '+200',
  active: false
}]
